{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          2
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          1
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[START]": 1,
      "[END]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "Ġt": 259,
      "Ġth": 260,
      "Ġa": 261,
      "in": 262,
      "Ġw": 263,
      "Ġ,": 264,
      "Ġthe": 265,
      "re": 266,
      "Ġ.": 267,
      "Ġo": 268,
      "Ġs": 269,
      "Ġi": 270,
      "at": 271,
      "er": 272,
      "nd": 273,
      "ou": 274,
      "Ġc": 275,
      "Ġb": 276,
      "Ġm": 277,
      "Ġh": 278,
      "ing": 279,
      "en": 280,
      "Ġto": 281,
      "Ġp": 282,
      "on": 283,
      "Ġf": 284,
      "Ġd": 285,
      "es": 286,
      "an": 287,
      "or": 288,
      "Ġof": 289,
      "al": 290,
      "Ġin": 291,
      "Ġl": 292,
      "th": 293,
      "Ġand": 294,
      "ed": 295,
      "is": 296,
      "Ġn": 297,
      "Ġ'": 298,
      "ar": 299,
      "Ġy": 300,
      "Ġthat": 301,
      "Ġg": 302,
      "om": 303,
      "it": 304,
      "as": 305,
      "le": 306,
      "ic": 307,
      "Ġwe": 308,
      "ve": 309,
      "Ġyou": 310,
      "Ġwh": 311,
      "Ġe": 312,
      "us": 313,
      "ll": 314,
      "ly": 315,
      "Ġbe": 316,
      "ow": 317,
      "Ġis": 318,
      "Ġit": 319,
      "ion": 320,
      "ut": 321,
      "and": 322,
      "Ġre": 323,
      "ent": 324,
      "ct": 325,
      "Ġon": 326,
      "Ġha": 327,
      "ld": 328,
      "ver": 329,
      "ot": 330,
      "ay": 331,
      "se": 332,
      "gh": 333,
      "Ġ-": 334,
      "et": 335,
      "Ġthis": 336,
      "Ġst": 337,
      "st": 338,
      "id": 339,
      "ur": 340,
      "ro": 341,
      "ch": 342,
      "Ġdo": 343,
      "Ġwi": 344,
      "ke": 345,
      "ere": 346,
      "Ġfor": 347,
      "Ġ\"": 348,
      "ce": 349,
      "Ġli": 350,
      "Ġwas": 351,
      "ir": 352,
      "ght": 353,
      "op": 354,
      "ra": 355,
      "rb": 356,
      "im": 357,
      "Ġan": 358,
      "Ġare": 359,
      "Ġu": 360,
      "so": 361,
      "oo": 362,
      "Ġhave": 363,
      "ally": 364,
      "ome": 365,
      "Ġwith": 366,
      "Ġk": 367,
      "am": 368,
      "Ġthey": 369,
      "Ġmo": 370,
      "ri": 371,
      "Ġse": 372,
      "Ġab": 373,
      "ation": 374,
      "Ġso": 375,
      "Ġas": 376,
      "Ġwor": 377,
      "Ġcan": 378,
      "Ġwhat": 379,
      "out": 380,
      "ge": 381,
      "Ġme": 382,
      "Ġne": 383,
      "Ġhe": 384,
      "Ġj": 385,
      "use": 386,
      "Ġgo": 387,
      "ad": 388,
      "Ġsh": 389,
      "Ġch": 390,
      "very": 391,
      "Ġ?": 392,
      "'t": 393,
      "pp": 394,
      "ould": 395,
      "ol": 396,
      "ers": 397,
      "Ġat": 398,
      "Ġabout": 399,
      "Ġmy": 400,
      "Ġnot": 401,
      "ant": 402,
      "Ġall": 403,
      "now": 404,
      "ul": 405,
      "ust": 406,
      "il": 407,
      "Ġex": 408,
      "Ġde": 409,
      "ter": 410,
      "Ġcom": 411,
      "Ġpro": 412,
      "ther": 413,
      "ause": 414,
      "Ġpe": 415,
      "we": 416,
      "Ġfr": 417,
      "ear": 418,
      "if": 419,
      "Ġthere": 420,
      "Ġsome": 421,
      "the": 422,
      "ess": 423,
      "ople": 424,
      "art": 425,
      "Ġor": 426,
      "Ġcon": 427,
      "Ġone": 428,
      "Ġlike": 429,
      "Ġpeople": 430,
      "est": 431,
      "Ġv": 432,
      "ate": 433,
      "um": 434,
      "Ġma": 435,
      "ist": 436,
      "ity": 437,
      "Ġour": 438,
      "ck": 439,
      "nt": 440,
      "ive": 441,
      "ure": 442,
      "Ġfrom": 443,
      "Ġal": 444,
      "Ġus": 445,
      "lrb": 446,
      "rrb": 447,
      "ble": 448,
      "ind": 449,
      "ig": 450,
      "Ġbut": 451,
      "ect": 452,
      "ies": 453,
      "Ġbec": 454,
      "Ġte": 455,
      "all": 456,
      "rou": 457,
      "qu": 458,
      "Ġout": 459,
      "Ġjust": 460,
      "king": 461,
      "Ġint": 462,
      "un": 463,
      "Ġthem": 464,
      "Ġsp": 465,
      "Ġthese": 466,
      "Ġ:": 467,
      "one": 468,
      "but": 469,
      "Ġwho": 470,
      "Ġknow": 471,
      "Ġif": 472,
      "Ġsee": 473,
      "Ġthing": 474,
      "Ġr": 475,
      "Ġla": 476,
      "os": 477,
      "ort": 478,
      "ci": 479,
      "Ġvery": 480,
      "Ġup": 481,
      "ill": 482,
      "Ġthin": 483,
      "Ġact": 484,
      "Ġget": 485,
      "Ġpl": 486,
      "Ġwhen": 487,
      "thing": 488,
      "Ġby": 489,
      "ook": 490,
      "Ġmore": 491,
      "Ġhad": 492,
      "ain": 493,
      "Ġwere": 494,
      "Ġtheir": 495,
      "our": 496,
      "Ġyour": 497,
      "ich": 498,
      "ment": 499,
      "Ġ1": 500,
      "Ġim": 501,
      "Ġbecause": 502,
      "Ġsa": 503,
      "Ġtim": 504,
      "Ġtr": 505,
      "Ġhow": 506,
      "Ġgoing": 507,
      "Ġsu": 508,
      "el": 509,
      "Ġwould": 510,
      "ap": 511,
      "Ġyear": 512,
      "em": 513,
      "ine": 514,
      "ie": 515,
      "are": 516,
      "Ġcomp": 517,
      "iv": 518,
      "Ġworld": 519,
      "Ġthink": 520,
      "og": 521,
      "Ġno": 522,
      "Ġen": 523,
      "ame": 524,
      "Ġfa": 525,
      "Ġwant": 526,
      "ast": 527,
      "ous": 528,
      "Ġta": 529,
      "Ġreally": 530,
      "iz": 531,
      "00": 532,
      "Ġwhich": 533,
      "reat": 534,
      "Ġle": 535,
      "ually": 536,
      "wh": 537,
      "ught": 538,
      "Ġway": 539,
      "ard": 540,
      "ans": 541,
      "ight": 542,
      "ag": 543,
      "ood": 544,
      "Ġevery": 545,
      "ide": 546,
      "Ġhas": 547,
      "Ġtime": 548,
      "Ġun": 549,
      "ack": 550,
      "od": 551,
      "ore": 552,
      "Ġhere": 553,
      "Ġexp": 554,
      "ose": 555,
      "Ġman": 556,
      "ughter": 557,
      "Ġapp": 558,
      "Ġthen": 559,
      "Ġthan": 560,
      "ud": 561,
      "ions": 562,
      "Ġqu": 563,
      "Ġper": 564,
      "Ġcould": 565,
      "ence": 566,
      "Ġfe": 567,
      "age": 568,
      "Ġinto": 569,
      "Ġactually": 570,
      "Ġev": 571,
      "Ġlaughter": 572,
      "Ġnow": 573,
      "ild": 574,
      "Ġag": 575,
      "Ġwhere": 576,
      "Ġwill": 577,
      "Ġwork": 578,
      "Ġother": 579,
      "itt": 580,
      "Ġdid": 581,
      "res": 582,
      "Ġlook": 583,
      "ong": 584,
      "Ġam": 585,
      "Ġsay": 586,
      "iff": 587,
      "fe": 588,
      "Ġri": 589,
      "Ġdiff": 590,
      "Ġthings": 591,
      "ach": 592,
      "Ġyears": 593,
      "Ġnew": 594,
      "ical": 595,
      "Ġhapp": 596,
      "ff": 597,
      "Ġmake": 598,
      "ab": 599,
      "this": 600,
      "nder": 601,
      "Ġtw": 602,
      "Ġdis": 603,
      "Ġany": 604,
      "pt": 605,
      "Ġar": 606,
      "Ġbeen": 607,
      "Ġco": 608,
      "Ġneed": 609,
      "Ġcl": 610,
      "Ġstart": 611,
      "ath": 612,
      "de": 613,
      "Ġover": 614,
      "ry": 615,
      "Ġsomething": 616,
      "Ġsaid": 617,
      "you": 618,
      "they": 619,
      "ice": 620,
      "Ġ2": 621,
      "Ġpart": 622,
      "ory": 623,
      "irst": 624,
      "for": 625,
      "Ġright": 626,
      "ang": 627,
      "Ġlo": 628,
      "Ġdiffere": 629,
      "red": 630,
      "be": 631,
      "ree": 632,
      "round": 633,
      "sel": 634,
      "ite": 635,
      "ound": 636,
      "he": 637,
      "Ġimp": 638,
      "ves": 639,
      "ount": 640,
      "Ġpo": 641,
      "ass": 642,
      "ace": 643,
      "Ġtwo": 644,
      "Ġro": 645,
      "Ġalso": 646,
      "Ġbu": 647,
      "ens": 648,
      "Ġmu": 649,
      "ip": 650,
      "ult": 651,
      "Ġkind": 652,
      "Ġcall": 653,
      "Ġfirst": 654,
      "Ġpr": 655,
      "own": 656,
      "Ġshe": 657,
      "ia": 658,
      "Ġspe": 659,
      "Ġac": 660,
      "Ġmuch": 661,
      "ving": 662,
      "Ġthose": 663,
      "ittle": 664,
      "Ġback": 665,
      "Ġgot": 666,
      "Ġappl": 667,
      "ber": 668,
      "olog": 669,
      "Ġlittle": 670,
      "Ġlife": 671,
      "Ġday": 672,
      "ple": 673,
      "act": 674,
      "Ġmost": 675,
      "ations": 676,
      "Ġbet": 677,
      "ater": 678,
      "Ġcont": 679,
      "Ġph": 680,
      "Ġad": 681,
      "Ġlot": 682,
      "ated": 683,
      "Ġtal": 684,
      "Ġeven": 685,
      "ces": 686,
      "Ġaf": 687,
      "ish": 688,
      "vel": 689,
      "Ġhis": 690,
      "Ġsy": 691,
      "cent": 692,
      "ue": 693,
      "Ġbl": 694,
      "ign": 695,
      "Ġonly": 696,
      "ru": 697,
      "Ġher": 698,
      "way": 699,
      "able": 700,
      "ms": 701,
      "Ġhum": 702,
      "Ġapplause": 703,
      "Ġdifferent": 704,
      "rough": 705,
      "Ġres": 706,
      "Ġtra": 707,
      "ody": 708,
      "Ġunder": 709,
      "co": 710,
      "Ġtake": 711,
      "ict": 712,
      "ick": 713,
      "Ġsc": 714,
      "Ġem": 715,
      "Ġmany": 716,
      "Ġaround": 717,
      "Ġwell": 718,
      "Ġbo": 719,
      "Ġreal": 720,
      "Ġgood": 721,
      "Ġthrough": 722,
      "ep": 723,
      "Ġdes": 724,
      "Ġgr": 725,
      "Ġcomm": 726,
      "ase": 727,
      "end": 728,
      "int": 729,
      "cess": 730,
      "ning": 731,
      "Ġdoes": 732,
      "Ġwom": 733,
      "day": 734,
      "ents": 735,
      "Ġbeing": 736,
      "Ġide": 737,
      "Ġtell": 738,
      "Ġpre": 739,
      "ject": 740,
      "ance": 741,
      "ph": 742,
      "pl": 743,
      "ire": 744,
      "Ġput": 745,
      "Ġra": 746,
      "ors": 747,
      "Ġinter": 748,
      "form": 749,
      "Ġdown": 750,
      "ade": 751,
      "Ġca": 752,
      "Ġwr": 753,
      "Ġshow": 754,
      "wn": 755,
      "Ġoff": 756,
      "ell": 757,
      "als": 758,
      "ob": 759,
      "ark": 760,
      "that": 761,
      "Ġsame": 762,
      "Ġlear": 763,
      "Ġmay": 764,
      "xt": 765,
      "Ġinc": 766,
      "ange": 767,
      "igh": 768,
      "Ġcount": 769,
      "Ġchild": 770,
      "Ġtry": 771,
      "Ġpers": 772,
      "Ġuse": 773,
      "Ġtoo": 774,
      "ys": 775,
      "Ġbr": 776,
      "du": 777,
      "ren": 778,
      "ary": 779,
      "Ġhappen": 780,
      "Ġproble": 781,
      "ress": 782,
      "ved": 783,
      "urn": 784,
      "ak": 785,
      "mo": 786,
      "Ġfact": 787,
      "Ġhuman": 788,
      "Ġthou": 789,
      "Ġind": 790,
      "Ġcome": 791,
      "ool": 792,
      "Ġfl": 793,
      "Ġstud": 794,
      "chn": 795,
      "Ġbra": 796,
      "Ġgreat": 797,
      "stem": 798,
      "Ġbig": 799,
      "Ġfind": 800,
      "self": 801,
      "ting": 802,
      "ile": 803,
      "ful": 804,
      "ars": 805,
      "per": 806,
      "Ġwhy": 807,
      "Ġdec": 808,
      "Ġtechn": 809,
      "Ġlet": 810,
      "lect": 811,
      "Ġcol": 812,
      "Ġexper": 813,
      "Ġgu": 814,
      "ible": 815,
      "ities": 816,
      "there": 817,
      "bl": 818,
      "con": 819,
      "what": 820,
      "Ġthree": 821,
      "vers": 822,
      "Ġsoci": 823,
      "Ġsm": 824,
      "Ġown": 825,
      "Ġdoing": 826,
      "Ġsur": 827,
      "ics": 828,
      "Ġgen": 829,
      "Ġagain": 830,
      "Ġsystem": 831,
      "ically": 832,
      "fore": 833,
      "Ġtoday": 834,
      "Ġmade": 835,
      "let": 836,
      "ne": 837,
      "ual": 838,
      "ating": 839,
      "Ġtalk": 840,
      "Ġfo": 841,
      "Ġhel": 842,
      "ord": 843,
      "Ġquest": 844,
      "ank": 845,
      "ition": 846,
      "Ġbel": 847,
      "Ġafter": 848,
      "ious": 849,
      "Ġcalled": 850,
      "ower": 851,
      "Ġpu": 852,
      "Ġinv": 853,
      "Ġsim": 854,
      "ons": 855,
      "Ġbuild": 856,
      "Ġsch": 857,
      "Ġpercent": 858,
      "Ġfeel": 859,
      "Ġtrans": 860,
      "body": 861,
      "ial": 862,
      "ac": 863,
      "ology": 864,
      "Ġperson": 865,
      "Ġob": 866,
      "Ġ;": 867,
      "Ġpol": 868,
      "Ġend": 869,
      "ates": 870,
      "Ġinst": 871,
      "Ġask": 872,
      "Ġrem": 873,
      "Ġins": 874,
      "Ġcour": 875,
      "illion": 876,
      "Ġpos": 877,
      "Ġlong": 878,
      "Ġhigh": 879,
      "Ġcreat": 880,
      "other": 881,
      "Ġstarted": 882,
      "ib": 883,
      "Ġplay": 884,
      "Ġimport": 885,
      "Ġhelp": 886,
      "Ġmus": 887,
      "Ġunderst": 888,
      "Ġrel": 889,
      "Ġwomen": 890,
      "Ġshould": 891,
      "Ġbrain": 892,
      "ty": 893,
      "Ġidea": 894,
      "ope": 895,
      "ily": 896,
      "Ġexam": 897,
      "Ġhim": 898,
      "Ġlearn": 899,
      "ize": 900,
      "Ġchange": 901,
      "Ġear": 902,
      "Ġturn": 903,
      "pe": 904,
      "gether": 905,
      "ands": 906,
      "Ġstory": 907,
      "Ġfound": 908,
      "ft": 909,
      "Ġimportant": 910,
      "Ġthought": 911,
      "ise": 912,
      "Ġart": 913,
      "Ġnever": 914,
      "Ġsci": 915,
      "Ġgive": 916,
      "Ġfam": 917,
      "Ġtogether": 918,
      "Ġgl": 919,
      "Ġbefore": 920,
      "Ġmight": 921,
      "Ġmon": 922,
      "Ġbetter": 923,
      "erest": 924,
      "Ġschool": 925,
      "Ġcourse": 926,
      "ular": 927,
      "Ġimag": 928,
      "000": 929,
      "Ġwent": 930,
      "Ġlast": 931,
      "Ġcr": 932,
      "Ġcar": 933,
      "well": 934,
      "ian": 935,
      "Ġbit": 936,
      "Ġstill": 937,
      "Ġproblem": 938,
      "Ġbelie": 939,
      "Ġmean": 940,
      "Ġeach": 941,
      "kes": 942,
      "Ġke": 943,
      "ric": 944,
      "Ġhu": 945,
      "Ġunderstand": 946,
      "ks": 947,
      "Ġcommun": 948,
      "Ġbas": 949,
      "gan": 950,
      "Ġ3": 951,
      "ists": 952,
      "ather": 953,
      "Ġits": 954,
      "Ġinterest": 955,
      "Ġtri": 956,
      "les": 957,
      "Ġanother": 958,
      "Ġfew": 959,
      "Ġnum": 960,
      "ility": 961,
      "Ġword": 962,
      "ese": 963,
      "ited": 964,
      "Ġmom": 965,
      "ction": 966,
      "ced": 967,
      "Ġmed": 968,
      "Ġdat": 969,
      "old": 970,
      "Ġent": 971,
      "Ġread": 972,
      "Ġ19": 973,
      "arch": 974,
      "Ġsl": 975,
      "ave": 976,
      "eric": 977,
      "Ġnext": 978,
      "Ġpoint": 979,
      "Ġold": 980,
      "ls": 981,
      "Ġkid": 982,
      "Ġpower": 983,
      "Ġable": 984,
      "Ġcons": 985,
      "ween": 986,
      "Ġeng": 987,
      "velop": 988,
      "Ġfu": 989,
      "av": 990,
      "Ġlove": 991,
      "Ġdesign": 992,
      "ense": 993,
      "cond": 994,
      "Ġbetween": 995,
      "Ġchildren": 996,
      "ness": 997,
      "Ġdevelop": 998,
      "Ġcent": 999,
      "iness": 1000,
      "Ġquestion": 1001,
      "Ġago": 1002,
      "ger": 1003,
      "Ġed": 1004,
      "atch": 1005,
      "Ġbook": 1006,
      "Ġexample": 1007,
      "Ġcame": 1008,
      "ix": 1009,
      "Ġever": 1010,
      "ience": 1011,
      "Ġop": 1012,
      "ution": 1013,
      "Ġser": 1014,
      "Ġdata": 1015,
      "ros": 1016,
      "Ġatt": 1017,
      "no": 1018,
      "Ġpartic": 1019,
      "Ġfour": 1020,
      "Ġcell": 1021,
      "Ġ20": 1022,
      "cy": 1023,
      "Ġmin": 1024,
      "Ġplace": 1025,
      "gin": 1026,
      "az": 1027,
      "Ġlive": 1028,
      "ven": 1029,
      "Ġfin": 1030,
      "Ġfri": 1031,
      "Ġuni": 1032,
      "Ġpat": 1033,
      "Ġel": 1034,
      "ized": 1035,
      "Ġeff": 1036,
      "Ġter": 1037,
      "oney": 1038,
      "Ġtechnology": 1039,
      "ward": 1040,
      "Ġbeh": 1041,
      "selves": 1042,
      "read": 1043,
      "Ġinform": 1044,
      "ooking": 1045,
      "Ġused": 1046,
      "Ġstr": 1047,
      "Ġmove": 1048,
      "Ġext": 1049,
      "alth": 1050,
      "Ġmusic": 1051,
      "Ġsol": 1052,
      "Ġcre": 1053,
      "Ġwater": 1054,
      "Ġwanted": 1055,
      "uc": 1056,
      "ough": 1057,
      "Ġcare": 1058,
      "ures": 1059,
      "ways": 1060,
      "Ġyoun": 1061,
      "Ġdi": 1062,
      "ered": 1063,
      "Ġameric": 1064,
      "Ġprodu": 1065,
      "ely": 1066,
      "cept": 1067,
      "Ġmod": 1068,
      "Ġhome": 1069,
      "Ġ10": 1070,
      "Ġgrow": 1071,
      "hip": 1072,
      "Ġdone": 1073,
      "ings": 1074,
      "ram": 1075,
      "ert": 1076,
      "ism": 1077,
      "Ġproject": 1078,
      "iss": 1079,
      "li": 1080,
      "ative": 1081,
      "Ġcap": 1082,
      "Ġwo": 1083,
      "Ġbus": 1084,
      "Ġcountry": 1085,
      "Ġcomput": 1086,
      "Ġsmall": 1087,
      "Ġpubl": 1088,
      "when": 1089,
      "ments": 1090,
      "Ġtrying": 1091,
      "ail": 1092,
      "Ġinformation": 1093,
      "thank": 1094,
      "conom": 1095,
      "ps": 1096,
      "Ġrec": 1097,
      "Ġfriend": 1098,
      "Ġless": 1099,
      "Ġmen": 1100,
      "Ġreg": 1101,
      "Ġsort": 1102,
      "Ġposs": 1103,
      "erg": 1104,
      "Ġrep": 1105,
      "vern": 1106,
      "Ġgener": 1107,
      "Ġchang": 1108,
      "Ġvis": 1109,
      "ale": 1110,
      "Ġteach": 1111,
      "Ġplan": 1112,
      "Ġsecond": 1113,
      "Ġsupp": 1114,
      "Ġgiv": 1115,
      "Ġeconom": 1116,
      "Ġmoney": 1117,
      "raph": 1118,
      "Ġworking": 1119,
      "Ġmind": 1120,
      "Ġlight": 1121,
      "Ġcor": 1122,
      "Ġstu": 1123,
      "Ġbelieve": 1124,
      "Ġsk": 1125,
      "bec": 1126,
      "Ġhard": 1127,
      "Ġreas": 1128,
      "Ġfar": 1129,
      "Ġlooking": 1130,
      "ific": 1131,
      "Ġyoung": 1132,
      "Ġmet": 1133,
      "ork": 1134,
      "ets": 1135,
      "Ġeverything": 1136,
      "Ġrun": 1137,
      "Ġalways": 1138,
      "Ġresp": 1139,
      "Ġmeans": 1140,
      "Ġprot": 1141,
      "Ġwal": 1142,
      "Ġcompan": 1143,
      "Ġacc": 1144,
      "nect": 1145,
      "Ġgovern": 1146,
      "Ġcou": 1147,
      "because": 1148,
      "Ġ5": 1149,
      "Ġlead": 1150,
      "Ġopen": 1151,
      "ross": 1152,
      "Ġlar": 1153,
      "Ġbecome": 1154,
      "Ġmillion": 1155,
      "Ġnor": 1156,
      "Ġgir": 1157,
      "Ġcity": 1158,
      "ries": 1159,
      "Ġexpl": 1160,
      "Ġwhole": 1161,
      "Ġmaybe": 1162,
      "how": 1163,
      "ird": 1164,
      "Ġsub": 1165,
      "Ġcreate": 1166,
      "ract": 1167,
      "Ġfut": 1168,
      "Ġsocial": 1169,
      "ories": 1170,
      "Ġhand": 1171,
      "Ġlives": 1172,
      "Ġintern": 1173,
      "Ġvide": 1174,
      "most": 1175,
      "Ġaway": 1176,
      "Ġprocess": 1177,
      "Ġthinking": 1178,
      "Ġtimes": 1179,
      "ably": 1180,
      "man": 1181,
      "Ġpres": 1182,
      "Ġusing": 1183,
      "to": 1184,
      "Ġinf": 1185,
      "my": 1186,
      "Ġspace": 1187,
      "Ġsound": 1188,
      "gg": 1189,
      "lf": 1190,
      "Ġbest": 1191,
      "Ġfuture": 1192,
      "ational": 1193,
      "Ġbi": 1194,
      "ten": 1195,
      "its": 1196,
      "Ġmat": 1197,
      "ural": 1198,
      "ah": 1199,
      "ines": 1200,
      "ues": 1201,
      "Ġjo": 1202,
      "Ġnumber": 1203,
      "Ġthank": 1204,
      "kay": 1205,
      "Ġpict": 1206,
      "omet": 1207,
      "Ġfive": 1208,
      "Ġwar": 1209,
      "Ġnat": 1210,
      "ital": 1211,
      "tern": 1212,
      "Ġroom": 1213,
      "Ġhealth": 1214,
      "Ġorgan": 1215,
      "Ġmonth": 1216,
      "Ġpolit": 1217,
      "Ġform": 1218,
      "Ġhead": 1219,
      "cial": 1220,
      "angu": 1221,
      "cer": 1222,
      "Ġkids": 1223,
      "aut": 1224,
      "Ġfun": 1225,
      "Ġface": 1226,
      "Ġset": 1227,
      "Ġconf": 1228,
      "Ġwee": 1229,
      "Ġtook": 1230,
      "Ġgrou": 1231,
      "ality": 1232,
      "Ġjob": 1233,
      "nce": 1234,
      "Ġsing": 1235,
      "Ġelse": 1236,
      "alf": 1237,
      "Ġlangu": 1238,
      "iting": 1239,
      "led": 1240,
      "ret": 1241,
      "iew": 1242,
      "here": 1243,
      "Ġconnect": 1244,
      "Ġmark": 1245,
      "Ġ4": 1246,
      "ices": 1247,
      "Ġdri": 1248,
      "ention": 1249,
      "Ġwithout": 1250,
      "Ġfamily": 1251,
      "Ġlist": 1252,
      "ote": 1253,
      "Ġside": 1254,
      "Ġgra": 1255,
      "Ġdoll": 1256,
      "Ġval": 1257,
      "where": 1258,
      "sw": 1259,
      "Ġsense": 1260,
      "ont": 1261,
      "Ġbeaut": 1262,
      "ety": 1263,
      "Ġmoment": 1264,
      "ouse": 1265,
      "ruct": 1266,
      "Ġpret": 1267,
      "Ġshare": 1268,
      "Ġbusiness": 1269,
      "Ġvideo": 1270,
      "Ġcam": 1271,
      "Ġcomes": 1272,
      "ember": 1273,
      "Ġwhe": 1274,
      "Ġeduc": 1275,
      "Ġasked": 1276,
      "uring": 1277,
      "Ġprog": 1278,
      "Ġgetting": 1279,
      "Ġleft": 1280,
      "Ġtalking": 1281,
      "cus": 1282,
      "ying": 1283,
      "Ġbody": 1284,
      "ograph": 1285,
      "Ġcult": 1286,
      "Ġanim": 1287,
      "Ġmaking": 1288,
      "Ġrese": 1289,
      "Ġinteresting": 1290,
      "Ġhappened": 1291,
      "Ġbegin": 1292,
      "ately": 1293,
      "Ġeffect": 1294,
      "Ġeas": 1295,
      "Ġtold": 1296,
      "ince": 1297,
      "Ġdep": 1298,
      "Ġprob": 1299,
      "Ġhour": 1300,
      "Ġphot": 1301,
      "Ġ!": 1302,
      "Ġpie": 1303,
      "Ġways": 1304,
      "ock": 1305,
      "Ġspec": 1306,
      "Ġphys": 1307,
      "Ġlater": 1308,
      "Ġelect": 1309,
      "Ġsw": 1310,
      "Ġhope": 1311,
      "ied": 1312,
      "Ġz": 1313,
      "Ġpain": 1314,
      "Ġliving": 1315,
      "Ġprof": 1316,
      "Ġsuch": 1317,
      "Ġamaz": 1318,
      "llow": 1319,
      "Ġmakes": 1320,
      "Ġquite": 1321,
      "Ġadd": 1322,
      "Ġpop": 1323,
      "Ġstre": 1324,
      "ner": 1325,
      "Ġcle": 1326,
      "Ġstop": 1327,
      "Ġallow": 1328,
      "Ġpublic": 1329,
      "Ġdist": 1330,
      "imes": 1331,
      "ization": 1332,
      "Ġcontro": 1333,
      "Ġexperience": 1334,
      "these": 1335,
      "less": 1336,
      "Ġcur": 1337,
      "Ġhalf": 1338,
      "Ġself": 1339,
      "Ġenough": 1340,
      "Ġglob": 1341,
      "Ġchin": 1342,
      "vir": 1343,
      "Ġchar": 1344,
      "Ġord": 1345,
      "Ġresearch": 1346,
      "Ġansw": 1347,
      "oc": 1348,
      "Ġty": 1349,
      "ime": 1350,
      "arent": 1351,
      "Ġbro": 1352,
      "Ġpretty": 1353,
      "Ġopp": 1354,
      "Ġhist": 1355,
      "aces": 1356,
      "oice": 1357,
      "Ġey": 1358,
      "ertain": 1359,
      "thers": 1360,
      "ever": 1361,
      "Ġhaving": 1362,
      "Ġsign": 1363,
      "Ġhear": 1364,
      "Ġcountries": 1365,
      "Ġbring": 1366,
      "Ġkeep": 1367,
      "she": 1368,
      "orn": 1369,
      "Ġcomplet": 1370,
      "ided": 1371,
      "Ġsaw": 1372,
      "Ġinside": 1373,
      "Ġparticular": 1374,
      "Ġreason": 1375,
      "Ġpass": 1376,
      "Ġmach": 1377,
      "Ġbuilding": 1378,
      "Ġtreat": 1379,
      "Ġmyself": 1380,
      "Ġage": 1381,
      "Ġprobably": 1382,
      "Ġcase": 1383,
      "Ġkne": 1384,
      "viron": 1385,
      "ortun": 1386,
      "Ġlanguage": 1387,
      "Ġenviron": 1388,
      "Ġscience": 1389,
      "idd": 1390,
      "Ġbad": 1391,
      "allen": 1392,
      "Ġscient": 1393,
      "Ġdise": 1394,
      "Ġ200": 1395,
      "lly": 1396,
      "Ġstand": 1397,
      "Ġsimple": 1398,
      "Ġwa": 1399,
      "Ġanything": 1400,
      "Ġseen": 1401,
      "Ġhappens": 1402,
      "Ġglobal": 1403,
      "Ġmor": 1404,
      "Ġdollars": 1405,
      "row": 1406,
      "Ġref": 1407,
      "Ġdays": 1408,
      "Ġcomputer": 1409,
      "Ġstuff": 1410,
      "ink": 1411,
      "Ġdet": 1412,
      "Ġstate": 1413,
      "Ġwords": 1414,
      "Ġlab": 1415,
      "Ġwoman": 1416,
      "Ġcells": 1417,
      "line": 1418,
      "Ġsays": 1419,
      "ead": 1420,
      "Ġmar": 1421,
      "Ġdef": 1422,
      "Ġsit": 1423,
      "Ġclass": 1424,
      "ith": 1425,
      "Ġthous": 1426,
      "Ġwatch": 1427,
      "reen": 1428,
      "Ġwhile": 1429,
      "Ġstates": 1430,
      "Ġsec": 1431,
      "rs": 1432,
      "Ġtop": 1433,
      "Ġacross": 1434,
      "ins": 1435,
      "Ġsix": 1436,
      "med": 1437,
      "lex": 1438,
      "Ġbre": 1439,
      "Ġremember": 1440,
      "Ġwrong": 1441,
      "Ġchallen": 1442,
      "Ġsomeone": 1443,
      "Ġalmost": 1444,
      "Ġfriends": 1445,
      "gs": 1446,
      "ined": 1447,
      "Ġloc": 1448,
      "Ġafric": 1449,
      "uth": 1450,
      "Ġkill": 1451,
      "aps": 1452,
      "ready": 1453,
      "ond": 1454,
      "Ġair": 1455,
      "Ġenerg": 1456,
      "Ġgovernment": 1457,
      "verse": 1458,
      "ots": 1459,
      "Ġwhether": 1460,
      "Ġpar": 1461,
      "ivid": 1462,
      "do": 1463,
      "Ġpicture": 1464,
      "Ġbab": 1465,
      "Ġfood": 1466,
      "Ġnight": 1467,
      "Ġalready": 1468,
      "Ġfil": 1469,
      "iter": 1470,
      "ash": 1471,
      "Ġmodel": 1472,
      "cing": 1473,
      "Ġdra": 1474,
      "ases": 1475,
      "Ġaff": 1476,
      "ering": 1477,
      "Ġsuc": 1478,
      "Ġboth": 1479,
      "Ġobject": 1480,
      "ometimes": 1481,
      "Ġmonths": 1482,
      "Ġblack": 1483,
      "Ġimagine": 1484,
      "pect": 1485,
      "ury": 1486,
      "unch": 1487,
      "Ġwonder": 1488,
      "iol": 1489,
      "ken": 1490,
      "Ġrest": 1491,
      "Ġgoes": 1492,
      "ages": 1493,
      "Ġexact": 1494,
      "Ġlooked": 1495,
      "Ġsingle": 1496,
      "Ġnothing": 1497,
      "Ġwalk": 1498,
      "Ġaw": 1499,
      "Ġlaw": 1500,
      "Ġbeautif": 1501,
      "Ġexc": 1502,
      "ron": 1503,
      "Ġtest": 1504,
      "Ġmil": 1505,
      "Ġfig": 1506,
      "osed": 1507,
      "Ġcond": 1508,
      "Ġguy": 1509,
      "Ġminut": 1510,
      "Ġmem": 1511,
      "Ġdisco": 1512,
      "Ġproblems": 1513,
      "Ġyet": 1514,
      "ivity": 1515,
      "Ġenvironment": 1516,
      "Ġenergy": 1517,
      "ior": 1518,
      "itive": 1519,
      "olution": 1520,
      "Ġcoming": 1521,
      "ient": 1522,
      "Ġokay": 1523,
      "Ġequ": 1524,
      "air": 1525,
      "rem": 1526,
      "sol": 1527,
      "Ġcommunity": 1528,
      "Ġeducation": 1529,
      "ndred": 1530,
      "Ġpri": 1531,
      "Ġret": 1532,
      "pr": 1533,
      "Ġpossible": 1534,
      "Ġstudents": 1535,
      "Ġfollow": 1536,
      "Ġlisten": 1537,
      "Ġoften": 1538,
      "Ġheard": 1539,
      "ape": 1540,
      "Ġ6": 1541,
      "Ġamazing": 1542,
      "Ġfore": 1543,
      "Ġdev": 1544,
      "io": 1545,
      "Ġdru": 1546,
      "aper": 1547,
      "Ġadv": 1548,
      "Ġonce": 1549,
      "Ġnews": 1550,
      "br": 1551,
      "Ġdire": 1552,
      "Ġnet": 1553,
      "Ġunt": 1554,
      "Ġunited": 1555,
      "Ġlearned": 1556,
      "get": 1557,
      "Ġearth": 1558,
      "ental": 1559,
      "ott": 1560,
      "Ġche": 1561,
      "Ġmatter": 1562,
      "Ġbeautiful": 1563,
      "Ġpiece": 1564,
      "ier": 1565,
      "oy": 1566,
      "omes": 1567,
      "Ġass": 1568,
      "Ġhundred": 1569,
      "bs": 1570,
      "bers": 1571,
      "Ġsou": 1572,
      "Ġbillion": 1573,
      "Ġhouse": 1574,
      "Ġmother": 1575,
      "ants": 1576,
      "Ġcertain": 1577,
      "Ġwithin": 1578,
      "Ġideas": 1579,
      "Ġrelations": 1580,
      "Ġmic": 1581,
      "Ġconst": 1582,
      "Ġresult": 1583,
      "Ġdig": 1584,
      "Ġfront": 1585,
      "Ġsaying": 1586,
      "ts": 1587,
      "Ġsure": 1588,
      "Ġmag": 1589,
      "Ġourselves": 1590,
      "Ġrev": 1591,
      "lsb": 1592,
      "Ġinternet": 1593,
      "rsb": 1594,
      "cri": 1595,
      "Ġlevel": 1596,
      "Ġemot": 1597,
      "Ġentire": 1598,
      "Ġgroup": 1599,
      "Ġvir": 1600,
      "Ġincred": 1601,
      "Ġagainst": 1602,
      "Ġorder": 1603,
      "ake": 1604,
      "Ġted": 1605,
      "Ġstories": 1606,
      "Ġcontrol": 1607,
      "cle": 1608,
      "Ġrob": 1609,
      "Ġcontin": 1610,
      "Ġindivid": 1611,
      "Ġdeep": 1612,
      "Ġknew": 1613,
      "Ġmater": 1614,
      "ush": 1615,
      "ilt": 1616,
      "Ġ15": 1617,
      "ulation": 1618,
      "Ġtrue": 1619,
      "Ġlooks": 1620,
      "istic": 1621,
      "Ġlearning": 1622,
      "Ġparent": 1623,
      "vious": 1624,
      "Ġspend": 1625,
      "Ġincre": 1626,
      "Ġris": 1627,
      "Ġsym": 1628,
      "Ġhistory": 1629,
      "Ġstudy": 1630,
      "side": 1631,
      "Ġho": 1632,
      "Ġge": 1633,
      "Ġbecame": 1634,
      "Ġviol": 1635,
      "Ġworked": 1636,
      "Ġcost": 1637,
      "ling": 1638,
      "Ġ9": 1639,
      "Ġaud": 1640,
      "Ġtool": 1641,
      "Ġfree": 1642,
      "Ġview": 1643,
      "Ġexperim": 1644,
      "Ġanswer": 1645,
      "iddle": 1646,
      "ream": 1647,
      "Ġpast": 1648,
      "Ġarch": 1649,
      "ians": 1650,
      "Ġsince": 1651,
      "Ġdr": 1652,
      "Ġeverybody": 1653,
      "Ġdecided": 1654,
      "Ġcolle": 1655,
      "Ġunivers": 1656,
      "work": 1657,
      "Ġ50": 1658,
      "Ġuntil": 1659,
      "by": 1660,
      "Ġthemselves": 1661,
      "Ġsociety": 1662,
      "Ġbasically": 1663,
      "Ġfund": 1664,
      "Ġsometimes": 1665,
      "Ġpay": 1666,
      "Ġiss": 1667,
      "Ġ30": 1668,
      "Ġmiddle": 1669,
      "ene": 1670,
      "Ġindust": 1671,
      "Ġhours": 1672,
      "land": 1673,
      "te": 1674,
      "Ġname": 1675,
      "ional": 1676,
      "rop": 1677,
      "Ġgod": 1678,
      "ared": 1679,
      "Ġcreated": 1680,
      "lud": 1681,
      "icult": 1682,
      "Ġheart": 1683,
      "Ġline": 1684,
      "ision": 1685,
      "itting": 1686,
      "Ġcouple": 1687,
      "Ġworks": 1688,
      "Ġexactly": 1689,
      "uck": 1690,
      "Ġ8": 1691,
      "Ġda": 1692,
      "Ġlarge": 1693,
      "ats": 1694,
      "Ġtaking": 1695,
      "Ġspeak": 1696,
      "lish": 1697,
      "atic": 1698,
      "Ġcra": 1699,
      "Ġmust": 1700,
      "Ġsomebody": 1701,
      "Ġinvest": 1702,
      "Ġkinds": 1703,
      "Ġhuge": 1704,
      "gest": 1705,
      "Ġfear": 1706,
      "Ġhappy": 1707,
      "Ġturns": 1708,
      "ired": 1709,
      "Ġeveryone": 1710,
      "of": 1711,
      "Ġprov": 1712,
      "Ġyes": 1713,
      "Ġhappening": 1714,
      "Ġhold": 1715,
      "Ġele": 1716,
      "Ġteam": 1717,
      "Ġplaces": 1718,
      "Ġcollect": 1719,
      "dd": 1720,
      "Ġ7": 1721,
      "Ġav": 1722,
      "Ġthough": 1723,
      "Ġbehav": 1724,
      "Ġfigure": 1725,
      "Ġrelationship": 1726,
      "Ġoper": 1727,
      "Ġid": 1728,
      "Ġmeet": 1729,
      "Ġdifficult": 1730,
      "Ġafrica": 1731,
      "Ġdifference": 1732,
      "Ġothers": 1733,
      "Ġmass": 1734,
      "Ġcoll": 1735,
      "Ġfocus": 1736,
      "Ġsuccess": 1737,
      "Ġcir": 1738,
      "Ġdem": 1739,
      "ield": 1740,
      "Ġclose": 1741,
      "Ġcompletely": 1742,
      "sy": 1743,
      "Ġjour": 1744,
      "Ġgrand": 1745,
      "Ġchanged": 1746,
      "ination": 1747,
      "Ġcities": 1748,
      "Ġeur": 1749,
      "ogn": 1750,
      "Ġcompany": 1751,
      "Ġcut": 1752,
      "Ġinstead": 1753,
      "Ġbehind": 1754,
      "Ġproduct": 1755,
      "aster": 1756,
      "Ġfre": 1757,
      "Ġneur": 1758,
      "Ġmarket": 1759,
      "Ġap": 1760,
      "Ġmess": 1761,
      "Ġinno": 1762,
      "Ġrather": 1763,
      "Ġquick": 1764,
      "Ġearly": 1765,
      "ien": 1766,
      "up": 1767,
      "Ġcomplex": 1768,
      "Ġexpect": 1769,
      "Ġmachine": 1770,
      "some": 1771,
      "Ġsens": 1772,
      "Ġgets": 1773,
      "Ġleg": 1774,
      "Ġleast": 1775,
      "Ġmedia": 1776,
      "Ġgave": 1777,
      "Ġsex": 1778,
      "why": 1779,
      "Ġprotect": 1780,
      "na": 1781,
      "att": 1782,
      "asure": 1783,
      "Ġ100": 1784,
      "Ġdeath": 1785,
      "Ġguys": 1786,
      "Ġtre": 1787,
      "Ġmiss": 1788,
      "Ġhar": 1789,
      "Ġitself": 1790,
      "Ġred": 1791,
      "Ġdisease": 1792,
      "Ġcal": 1793,
      "ential": 1794,
      "Ġaut": 1795,
      "Ġwall": 1796,
      "Ġpresent": 1797,
      "eah": 1798,
      "haps": 1799,
      "Ġbuilt": 1800,
      "Ġaccess": 1801,
      "ished": 1802,
      "Ġcompanies": 1803,
      "Ġweek": 1804,
      "aking": 1805,
      "Ġfather": 1806,
      "Ġyourself": 1807,
      "Ġpolitical": 1808,
      "Ġes": 1809,
      "Ġoh": 1810,
      "Ġamerica": 1811,
      "Ġthousands": 1812,
      "Ġmot": 1813,
      "Ġhor": 1814,
      "Ġcentury": 1815,
      "Ġchina": 1816,
      "Ġdirect": 1817,
      "ives": 1818,
      "Ġbooks": 1819,
      "Ġfinally": 1820,
      "Ġsupport": 1821,
      "ane": 1822,
      "Ġstruct": 1823,
      "ribut": 1824,
      "Ġlots": 1825,
      "Ġopportun": 1826,
      "vation": 1827,
      "year": 1828,
      "Ġduring": 1829,
      "Ġlim": 1830,
      "oss": 1831,
      "Ġcommunic": 1832,
      "Ġmill": 1833,
      "Ġpick": 1834,
      "Ġdemo": 1835,
      "Ġfail": 1836,
      "ibly": 1837,
      "Ġgirls": 1838,
      "com": 1839,
      "Ġgirl": 1840,
      "Ġeurope": 1841,
      "cc": 1842,
      "Ġinde": 1843,
      "Ġones": 1844,
      "Ġthird": 1845,
      "elt": 1846,
      "ining": 1847,
      "pped": 1848,
      "Ġoutside": 1849,
      "af": 1850,
      "hood": 1851,
      "Ġhy": 1852,
      "Ġpot": 1853,
      "Ġtechnolog": 1854,
      "Ġquestions": 1855,
      "Ġnature": 1856,
      "Ġhands": 1857,
      "Ġstep": 1858,
      "ability": 1859,
      "Ġclear": 1860,
      "Ġbehavior": 1861,
      "Ġdream": 1862,
      "fect": 1863,
      "Ġpaper": 1864,
      "Ġfly": 1865,
      "Ġyork": 1866,
      "Ġneeded": 1867,
      "Ġrad": 1868,
      "Ġplanet": 1869,
      "Ġparents": 1870,
      "Ġpred": 1871,
      "Ġliter": 1872,
      "Ġalong": 1873,
      "Ġuniverse": 1874,
      "Ġwind": 1875,
      "Ġfight": 1876,
      "Ġland": 1877,
      "ides": 1878,
      "que": 1879,
      "astic": 1880,
      "Ġsurv": 1881,
      "Ġculture": 1882,
      "ral": 1883,
      "ised": 1884,
      "Ġeasy": 1885,
      "solut": 1886,
      "Ġste": 1887,
      "Ġleave": 1888,
      "Ġlonger": 1889,
      "Ġstreet": 1890,
      "ased": 1891,
      "Ġemb": 1892,
      "Ġinclud": 1893,
      "Ġminutes": 1894,
      "Ġdemoc": 1895,
      "Ġsent": 1896,
      "Ġple": 1897,
      "Ġant": 1898,
      "Ġseven": 1899,
      "Ġvar": 1900,
      "Ġtext": 1901,
      "Ġtravel": 1902,
      "Ġinteract": 1903,
      "fu": 1904,
      "Ġfelt": 1905,
      "then": 1906,
      "ison": 1907,
      "ident": 1908,
      "Ġperform": 1909,
      "Ġengine": 1910,
      "Ġspecies": 1911,
      "Ġtyp": 1912,
      "Ġbar": 1913,
      "Ġpract": 1914,
      "Ġcancer": 1915,
      "Ġfamil": 1916,
      "Ġprogram": 1917,
      "ones": 1918,
      "Ġeight": 1919,
      "Ġfull": 1920,
      "Ġamerican": 1921,
      "app": 1922,
      "ator": 1923,
      "Ġbri": 1924,
      "Ġtrad": 1925,
      "Ġwrite": 1926,
      "Ġgiven": 1927,
      "Ġbeginning": 1928,
      "Ġexist": 1929,
      "ney": 1930,
      "Ġserv": 1931,
      "imate": 1932,
      "Ġimage": 1933,
      "Ġcompass": 1934,
      "Ġrealized": 1935,
      "itect": 1936,
      "Ġabsolut": 1937,
      "Ġopt": 1938,
      "Ġonline": 1939,
      "etic": 1940,
      "room": 1941,
      "every": 1942,
      "rew": 1943,
      "Ġciv": 1944,
      "Ġmal": 1945,
      "Ġrecent": 1946,
      "Ġ12": 1947,
      "acter": 1948,
      "Ġsystems": 1949,
      "Ġnorm": 1950,
      "Ġeyes": 1951,
      "port": 1952,
      "Ġinsp": 1953,
      "Ġsitu": 1954,
      "Ġlocal": 1955,
      "Ġce": 1956,
      "Ġborn": 1957,
      "Ġnon": 1958,
      "Ġimpro": 1959,
      "Ġreality": 1960,
      "wards": 1961,
      "Ġmov": 1962,
      "Ġsho": 1963,
      "Ġdeal": 1964,
      "ump": 1965,
      "Ġsuper": 1966,
      "Ġenglish": 1967,
      "lt": 1968,
      "ply": 1969,
      "aring": 1970,
      "vered": 1971,
      "ift": 1972,
      "Ġamount": 1973,
      "Ġhumans": 1974,
      "Ġgreen": 1975,
      "itch": 1976,
      "ames": 1977,
      "Ġspecial": 1978,
      "era": 1979,
      "ern": 1980,
      "verage": 1981,
      "Ġchr": 1982,
      "Ġseeing": 1983,
      "ples": 1984,
      "Ġanimals": 1985,
      "Ġarchitect": 1986,
      "urs": 1987,
      "ror": 1988,
      "ub": 1989,
      "Ġbott": 1990,
      "Ġfem": 1991,
      "ules": 1992,
      "Ġspent": 1993,
      "Ġtakes": 1994,
      "Ġperfect": 1995,
      "Ġchallenge": 1996,
      "sych": 1997,
      "Ġfield": 1998,
      "itions": 1999,
      "Ġenc": 2000,
      "Ġextra": 2001,
      "ges": 2002,
      "Ġalone": 2003,
      "cious": 2004,
      "Ġpersonal": 2005,
      "Ġobvious": 2006,
      "Ġpriv": 2007,
      "Ġcy": 2008,
      "Ġyeah": 2009,
      "Ġsend": 2010,
      "Ġperhaps": 2011,
      "Ġbuy": 2012,
      "Ġsimply": 2013,
      "bo": 2014,
      "lic": 2015,
      "ming": 2016,
      "Ġrecord": 2017,
      "Ġeconomic": 2018,
      "Ġleaders": 2019,
      "Ġexplain": 2020,
      "Ġphotograph": 2021,
      "Ġdraw": 2022,
      "ither": 2023,
      "Ġpsych": 2024,
      "ider": 2025,
      "Ġshort": 2026,
      "rought": 2027,
      "Ġcompassion": 2028,
      "cl": 2029,
      "ze": 2030,
      "iction": 2031,
      "like": 2032,
      "ients": 2033,
      "ising": 2034,
      "idence": 2035,
      "Ġappro": 2036,
      "Ġturned": 2037,
      "Ġnumbers": 2038,
      "Ġpowerful": 2039,
      "Ġrepres": 2040,
      "Ġ40": 2041,
      "inary": 2042,
      "Ġsitting": 2043,
      "Ġtaken": 2044,
      "Ġdest": 2045,
      "ode": 2046,
      "Ġbox": 2047,
      "pid": 2048,
      "Ġess": 2049,
      "Ġgame": 2050,
      "Ġneeds": 2051,
      "Ġpost": 2052,
      "ledge": 2053,
      "Ġmicro": 2054,
      "ony": 2055,
      "rodu": 2056,
      "Ġcolor": 2057,
      "Ġphysical": 2058,
      "Ġviolence": 2059,
      "Ġsize": 2060,
      "Ġtot": 2061,
      "Ġdigital": 2062,
      "Ġident": 2063,
      "utions": 2064,
      "Ġmaj": 2065,
      "izing": 2066,
      "Ġlost": 2067,
      "Ġfeeling": 2068,
      "Ġstrong": 2069,
      "Ġpopulation": 2070,
      "Ġfilm": 2071,
      "iny": 2072,
      "Ġcop": 2073,
      "ented": 2074,
      "oph": 2075,
      "Ġsurpr": 2076,
      "ially": 2077,
      "ators": 2078,
      "Ġmath": 2079,
      "Ġ18": 2080,
      "Ġextrem": 2081,
      "gle": 2082,
      "ny": 2083,
      "ows": 2084,
      "Ġscale": 2085,
      "Ġinstit": 2086,
      "ibility": 2087,
      "Ġsat": 2088,
      "ilar": 2089,
      "ively": 2090,
      "go": 2091,
      "Ġsun": 2092,
      "Ġforce": 2093,
      "olved": 2094,
      "Ġpoor": 2095,
      "Ġbreak": 2096,
      "Ġrevolution": 2097,
      "just": 2098,
      "Ġwhite": 2099,
      "Ġarea": 2100,
      "Ġconv": 2101,
      "Ġmorning": 2102,
      "Ġbrought": 2103,
      "Ġability": 2104,
      "Ġvoice": 2105,
      "Ġrespons": 2106,
      "Ġweeks": 2107,
      "..": 2108,
      "aw": 2109,
      "face": 2110,
      "gu": 2111,
      "Ġbegan": 2112,
      "ateg": 2113,
      "Ġimages": 2114,
      "Ġprofess": 2115,
      "fully": 2116,
      "ged": 2117,
      "Ġlow": 2118,
      "Ġreach": 2119,
      "ilities": 2120,
      "Ġknown": 2121,
      "Ġsuff": 2122,
      "Ġfav": 2123,
      "ards": 2124,
      "Ġcenter": 2125,
      "Ġattention": 2126,
      "Ġpattern": 2127,
      "Ġterms": 2128,
      "Ġnatural": 2129,
      "Ġsil": 2130,
      "Ġdark": 2131,
      "ression": 2132,
      "Ġkey": 2133,
      "Ġmovement": 2134,
      "ned": 2135,
      "Ġsqu": 2136,
      "Ġrich": 2137,
      "Ġshows": 2138,
      "Ġtransform": 2139,
      "Ġdevelopment": 2140,
      "Ġvisual": 2141,
      "sh": 2142,
      "Ġsum": 2143,
      "els": 2144,
      "Ġimpact": 2145,
      "Ġdescri": 2146,
      "Ġcommon": 2147,
      "Ġobs": 2148,
      "Ġgrowth": 2149,
      "Ġice": 2150,
      "Ġstay": 2151,
      "Ġblood": 2152,
      "acy": 2153,
      "Ġgiving": 2154,
      "Ġrisk": 2155,
      "Ġmajor": 2156,
      "ex": 2157,
      "Ġmult": 2158,
      "Ġhon": 2159,
      "Ġeat": 2160,
      "ills": 2161,
      "Ġwrote": 2162,
      "Ġpull": 2163,
      "Ġvers": 2164,
      "Ġach": 2165,
      "Ġill": 2166,
      "ature": 2167,
      "Ġcit": 2168,
      "Ġfall": 2169,
      "Ġmoving": 2170,
      "Ġemp": 2171,
      "Ġgrowing": 2172,
      "Ġ...": 2173,
      "ster": 2174,
      "Ġneigh": 2175,
      "Ġchoo": 2176,
      "Ġblue": 2177,
      "Ġwonderful": 2178,
      "Ġfavor": 2179,
      "Ġneighb": 2180,
      "ax": 2181,
      "par": 2182,
      "Ġocc": 2183,
      "Ġparts": 2184,
      "Ġrealize": 2185,
      "Ġmedic": 2186,
      "Ġvalue": 2187,
      "ters": 2188,
      "inst": 2189,
      "rent": 2190,
      "Ġstat": 2191,
      "Ġdoct": 2192,
      "Ġnear": 2193,
      "Ġindia": 2194,
      "Ġtransl": 2195,
      "Ġtried": 2196,
      "Ġcirc": 2197,
      "Ġchoice": 2198,
      "Ġaffect": 2199,
      "Ġknowledge": 2200,
      "cially": 2201,
      "dden": 2202,
      "Ġpen": 2203,
      "Ġfish": 2204,
      "Ġrepl": 2205,
      "Ġsudden": 2206,
      "Ġbased": 2207,
      "Ġtools": 2208,
      "Ġexperiment": 2209,
      "Ġauth": 2210,
      "Ġrequ": 2211,
      "urb": 2212,
      "Ġvill": 2213,
      "ellig": 2214,
      "Ġbaby": 2215,
      "Ġve": 2216,
      "Ġtelling": 2217,
      "Ġhundreds": 2218,
      "more": 2219,
      "ances": 2220,
      "Ġmeasure": 2221,
      "Ġconvers": 2222,
      "Ġtem": 2223,
      "Ġaudience": 2224,
      "zy": 2225,
      "Ġrecogn": 2226,
      "Ġdrug": 2227,
      "ium": 2228,
      "Ġbene": 2229,
      "arr": 2230,
      "ources": 2231,
      "Ġeconomy": 2232,
      "Ġmaterial": 2233,
      "Ġtradition": 2234,
      "ca": 2235,
      "ler": 2236,
      "Ġcars": 2237,
      "Ġbal": 2238,
      "Ġrele": 2239,
      "anger": 2240,
      "Ġprom": 2241,
      "Ġindividual": 2242,
      "Ġopportunity": 2243,
      "Ġcitiz": 2244,
      "cin": 2245,
      "Ġaverage": 2246,
      "Ġvol": 2247,
      "Ġsugg": 2248,
      "Ġroad": 2249,
      "Ġcapt": 2250,
      "Ġquickly": 2251,
      "Ġsuggest": 2252,
      "Ġcool": 2253,
      "Ġdie": 2254,
      "Ġunderstanding": 2255,
      "Ġsouth": 2256,
      "met": 2257,
      "Ġpark": 2258,
      "uses": 2259,
      "Ġchem": 2260,
      "ource": 2261,
      "ption": 2262,
      "Ġparticip": 2263,
      "Ġtechnologies": 2264,
      "ero": 2265,
      "Ġnice": 2266,
      "Ġnational": 2267,
      "Ġdead": 2268,
      "Ġpeace": 2269,
      "aged": 2270,
      "ploy": 2271,
      "Ġexperien": 2272,
      "Ġnorth": 2273,
      "Ġeye": 2274,
      "Ġcivil": 2275,
      "yond": 2276,
      "Ġbur": 2277,
      "Ġgal": 2278,
      "Ġsell": 2279,
      "Ġstarting": 2280,
      "Ġrunning": 2281,
      "Ġabsolutely": 2282,
      "book": 2283,
      "yn": 2284,
      "Ġpress": 2285,
      "ried": 2286,
      "ades": 2287,
      "Ġsimilar": 2288,
      "Ġrelig": 2289,
      "Ġsecret": 2290,
      "Ġindustry": 2291,
      "Ġsituation": 2292,
      "gen": 2293,
      "Ġtend": 2294,
      "ains": 2295,
      "Ġwriting": 2296,
      "Ġcrit": 2297,
      "Ġinterested": 2298,
      "Ġmodern": 2299,
      "Ġaccount": 2300,
      "Ġcamp": 2301,
      "Ġincredible": 2302,
      "Ġachie": 2303,
      "âĻ": 2304,
      "Ġgoo": 2305,
      "Ġevent": 2306,
      "Ġadm": 2307,
      "light": 2308,
      "Ġwin": 2309,
      "Ġfire": 2310,
      "Ġweb": 2311,
      "Ġanyone": 2312,
      "Ġphone": 2313,
      "ials": 2314,
      "por": 2315,
      "Ġori": 2316,
      "Ġconcept": 2317,
      "Ġbecomes": 2318,
      "Ġaction": 2319,
      "Ġsafe": 2320,
      "Ġnormal": 2321,
      "Ġball": 2322,
      "Ġbeyond": 2323,
      "Ġult": 2324,
      "Ġneg": 2325,
      "Ġcomb": 2326,
      "Ġlikely": 2327,
      "Ġboy": 2328,
      "Ġdeveloped": 2329,
      "Ġfundam": 2330,
      "Ġmillions": 2331,
      "Ġtheory": 2332,
      "Ġoil": 2333,
      "orm": 2334,
      "chan": 2335,
      "right": 2336,
      "Ġsounds": 2337,
      "Ġscientists": 2338,
      "Ġpush": 2339,
      "Ġdiv": 2340,
      "Ġground": 2341,
      "Ġwhatever": 2342,
      "Ġshape": 2343,
      "Ġintellig": 2344,
      "unt": 2345,
      "people": 2346,
      "Ġtype": 2347,
      "Ġpredict": 2348,
      "Ġapproach": 2349,
      "ton": 2350,
      "Ġgone": 2351,
      "lec": 2352,
      "Ġasking": 2353,
      "Ġmechan": 2354,
      "Ġseems": 2355,
      "Ġconsum": 2356,
      "Ġdeveloping": 2357,
      "Ġnetwork": 2358,
      "lu": 2359,
      "lict": 2360,
      "ma": 2361,
      "pan": 2362,
      "racy": 2363,
      "Ġsoon": 2364,
      "Ġvac": 2365,
      "osp": 2366,
      "Ġchinese": 2367,
      "ored": 2368,
      "Ġfeed": 2369,
      "Ġstructure": 2370,
      "mer": 2371,
      "ped": 2372,
      "aly": 2373,
      "Ġpatients": 2374,
      "uals": 2375,
      "isions": 2376,
      "Ġmolec": 2377,
      "Ġmain": 2378,
      "Ġseem": 2379,
      "Ġcurrent": 2380,
      "fort": 2381,
      "wor": 2382,
      "Ġbir": 2383,
      "vert": 2384,
      "Ġtrust": 2385,
      "Ġunf": 2386,
      "ological": 2387,
      "Ġguess": 2388,
      "Ġcreating": 2389,
      "Ġslow": 2390,
      "Ġterri": 2391,
      "Ġobjects": 2392,
      "Ġavail": 2393,
      "put": 2394,
      "ware": 2395,
      "ĠâĻ": 2396,
      "Ġpath": 2397,
      "erence": 2398,
      "Ġtruth": 2399,
      "Ġshowed": 2400,
      "gn": 2401,
      "ration": 2402,
      "Ġtiny": 2403,
      "Ġwest": 2404,
      "Ġbill": 2405,
      "Ġeither": 2406,
